build-essential
libncursesw5-dev
uuid-dev
zlib1g-dev
ruby-full
rubygems
rake
neovim
tmux
curl
gcc
zsh
gnome-tweaks
gnome-shell-extension-prefs
neofetch
powerline
python3
python3-pip
python-is-python3
nodejs
npm
fzf
command-not-found
vifm
taskwarrior
zathura
solaar
tig
zoom
archivemount
gnome-clocks
gnupg2
offlineimap
msmtp
sqlite
